{"pages":[{"title":"about","text":"","link":"/about/index.html"},{"title":"categories","text":"","link":"/categories/index.html"},{"title":"contact","text":"","link":"/contact/index.html"},{"title":"tags","text":"","link":"/tags/index.html"}],"posts":[{"title":"Hello World","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","link":"/2020/04/07/hello-world/"},{"title":"草地音乐简介","text":"★ 草地理念 你是个乐手，平时只身一人在家弹琴么？你是个音乐爱好者，喜欢户外活动，享受周末午后的草地和阳光么？你是个对世界有独特想法但无处倾诉的人么？我们认为，音乐不仅应该被单向收听，更应该成为人与人之间分享感受、沟通思想的方式，以求产生精神上的共鸣。通过音乐消除人与人之间关于种族、身份、信仰或者其它因素带来的隔阂，通过户外音乐聚会的形式来影响周围的人与社会。 ★ 3F文化 Free（自由开放）= 自由的活动环境，开放的组织形式，平等的交流氛围 Fresh（清新独立）= 清新的音乐聚会形式，独立的活动开展原则 Friends（朋友至上）= 以乐会友，寻找音乐和现实生活中志同道合的朋友 ★ 入会资格 无论你是普通人，乐手还是音乐人，只要你是一个真正的音乐爱好者，都欢迎加入草地音乐会。草地是一个音乐爱好者的聚会组织。草地音乐偏好民谣、摇滚、英伦等独立音乐风格，重视优秀的音乐作品。所有草地成员在组织中地位平等，不以技术为衡量标准 ★ 草地声明 1. 草地音乐会高压线是发广告和求ONS，尤其是借着音乐幌子动机不纯者，违者秒踢 2. 草地音乐会重在真诚与独立，有将音乐会进行商业化运作想法的，请绕道 3. 欢迎场馆、媒体、网站、公益组织、基金会与草地音乐开展合作，如有合作意愿请联系marketing@grassu.com 4. 草地音乐® 是注册商标，请勿未经批准打着草地音乐名义组织活动 5. 草地音乐不欢迎政治、宗教、种族等引起对立的言论 ★ 城市组织者招募 草地音乐® 全国城市组织者召集活动常年进行。有意成为城市组织者的朋友请按照下方活动说明进行申请，并发送申请邮件至hr@grassu.com，我们会于第一时间联系你 申请成为草地音乐组织者 ★ 联系我们 ☆ 新浪微博 @草地音乐会 ☆ 微信号 草地音乐（微信添加朋友 –&gt; 输入草地音乐 –&gt; 关注） ☆ 腾讯视频官方频道 ☆ 虾米音乐人 ☆ 豆瓣音乐人 ☆ Email：marketing@grassu.com 2016年12月27日 Free Fresh Friends","link":"/2017/06/12/e5-85-b3-e4-ba-8e-e6-88-91-e4-bb-ac/"},{"title":"草地音乐宣传片","text":"","link":"/2017/06/12/e8-8d-89-e5-9c-b0-e9-9f-b3-e4-b9-90-e5-ae-a3-e4-bc-a0-e7-89-87/"},{"title":"草地音乐® 2017届城市组织者召集活动正式启动！","text":"你是个乐手，平时只身一人在家弹琴么？ 你是个音乐发烧友，喜欢户外活动，享受周末午后的草地和阳光么？ 你是个对世界有独特想法但无处倾诉的人么？ 有一个组织，认为音乐不仅应该被单向收听，更应该成为人与人之间分享、沟通思想的方式，以求产生精神上的共鸣。通过音乐消除人与人之间关于种族、身份、信仰或者其它因素带来的隔阂，通过户外音乐聚会的形式来影响周围的人与社会。 我们不妄想用音乐改变世界 我们只希望用音乐带来更多的朋友 我们不奢望每一个爱音乐的人都可以成为音乐人 我们只觉得他们也可以有自己的舞台 草地音乐从09年初发展到现在，现在已经有上万名民间乐手和资深音乐爱好者加入我们这个温馨的大家庭。在核心团队的努力下，草地音乐会各城市分支近年成功组织了上千次草地音乐会，数百次室内咖啡屋或LiveHouse音乐派对，数十次海边露营音乐之夜，组团参加巡演、音乐节等活动。此外还得到数百家电台、电视台专访以及报纸、刊物、互联网等媒体报导，把草地音乐Free Fresh Friends的3F文化传播到更多热爱它的人群当中。 草地“3F”文化 Free（自由开放）= 自由的活动环境，开放的组织形式，平等的交流氛围 Fresh（清新独立）= 清新的音乐聚会形式，独立的活动开展原则 Friends（朋友至上）= 以乐会友，寻找音乐和现实生活中志同道合的朋友 草地音乐做什么？ 1. 组织同城音乐交流聚会活动 形式不限，时间地点也不限，想怎么玩就怎么玩！ 2. 为优秀的原创音乐作品提供传播渠道 我们会整合一些好的原创作品，为音乐人发专辑、做演出、做互联网推广 3. 为城市的音乐爱好者提供才艺展示平台 平台不大，但是怎么玩都随意，最重要的是咱们以乐会友！ Q：组织音乐会对自己有什么帮助？ 1、城市媒体采访的机会 草地音乐作为一种新颖的活动形式，经常会得到广播、电视、报刊、网站的报道 CCTV采访北京草地音乐会： 2、个人领导力的锻炼 从常规的草地聚会，到室内音乐演出，再到海边露营／筹办小型音乐节－通过组织不同难度的音乐活动，可以学习和领会组织过程中各类细节，对于提高个人的沟通能力，协调能力，管理能力有非常大的帮助 3、建立城市音乐朋友圈 既能满足包括你自己在内的喜欢音乐的伙伴们建立一个释放音乐能量的平台，又把这些朋友聚集起来，形成一个开阔的朋友圈 4、总部资源支持 获得总部的宣传与物料资源支持，以及组织者培训课程，让你更快的了解音乐行业 你都看到这儿了肯定是要给我们发邮件啦！ 邮件标题：XXX（昵称）－ 草地音乐（城市）组织者申请 邮件正文中请注明： 1. 联系方式（QQ、微信、微博、手机、常用邮箱等） 2. 写出目前国内外对你影响最大的三位音乐人/乐队以及相应理由 3. 如果你担任了城市组织者，你发展城市活动的思路是怎样的？ 然后发送邮件至hr@grassu.com 我们会在第一时间联系你 对于我们来说，音乐已经成为了生命中不可分割的一部分。而通过音乐认识朋友，更是生活中的一大快事。我们希望有更多的小伙伴能够认同我们的理念，并在各自的城市里建立起草地音乐组织，最终让草地音乐形成一种先锋文化潮流，共同来营造一种积极健康的生活方式！","link":"/2017/06/10/e8-8d-89-e5-9c-b0-e9-9f-b3-e4-b9-90-2017-e5-b1-8a-e5-9f-8e-e5-b8-82-e7-bb-84-e7-bb-87-e8-80-85-e5-8f-ac-e9-9b-86-e6-b4-bb-e5-8a-a8-e6-ad-a3-e5-bc-8f-e5-90-af-e5-8a-a8-ef-bc-81/"},{"title":"草地音乐公开课","text":"Introduction to Guitar（中文字幕）吉他入门 伯克利音乐学院课程，让你快速掌握弹奏吉他的基本知识 学习量： 6-8 小时/周 难度：简单 第一课：非电音/电音吉他以及基本知识 第二课：基础吉他技能 第三课：12音阶和基本记谱 第四课：音阶： 构造和指法 第五课：和弦：构建简单的三和弦和重力和弦 第六课：五声音阶和歌曲 Songwriting（中文字幕）作曲 每个人的心里都藏着一个作曲家，这节课就是为了让你内心深处的作曲家走入阳光中来 学习量： 6-8 小时/周 难度：普通 第一课：歌曲之旅 第二课：停停走走 第三课：音速GPS —— 用韵脚来绘制你的歌曲 第四课：融会贯通 第五课：作曲 第六课：到达终点 Developing Your Musicianship（中文字幕）音乐能力开发 理解，创作和表演现代音乐 学习量： 4-5 小时/周 难度：简单 第一课：自然大调 第二课：大/小三和弦 第三课：小调五声音阶 第四课：主/属七和弦 第五课：和弦配置 第六课：回顾与总结 Fundamentals of Music Theory 乐理基础 了解基础的音乐理论，具备读写乐谱的基本能力，同时也能更好地理解、分析和欣赏音乐 学习量： 1-3 小时/周 难度：简单 第一课：音高、音阶、调式与和弦 第二课：调与音程 第三课：韵律与曲式 第四课：功能和声 第五课：转位、终止与模进 Introduction to Music Production 音乐制作入门 音乐制作依靠你的创造力。创造力是头脑的产物，直到通过使用正确的工具将其表达出来 学习量： 6-8 小时/周 难度：简单 第一课：录音讯号传输 第二课：DAW（编辑） 第三课：混音（叠加） 第四课：动态处理过程 第五课：延时以及过滤 第六课：合成器 Jazz Improvisation 爵士乐即兴创作 当人们为爵士音乐家们在演出中所迸发的“神来之音”而动心的时候，大多数人并不清楚促使这一切发生的具体过程 学习量： 6-8 小时/周 难度：困难 第一课：像语言表达一样即兴演奏 第二课：即兴演奏的词汇 第三课：在现实中选择音阶 第四课：即兴演奏者的协调 第五课：主题和变化 History of Rock, Part One 摇滚史（一） 了解早期的摇滚乐发展：从二战结束后，摇滚出现前的年代到50年代中期摇滚乐的诞生，再到迷幻的60年代 学习量： 2-4 小时/周 难度：简单 第一课：摇滚乐出现前的世界（1900-1955） 第二课：摇滚乐的诞生与初兴（1955-1959） 第三课：摇滚的让位与灵魂乐的承接（1959-1963） 第四课：披头士乐队与英伦入侵（1964-1966） 第五课：美国的回应（1965-1967） 第六课：Motown的流行乐和南部灵乐（1960-1969） 第七周：迷幻乐（1966-1969） History of Rock, Part Two 摇滚史（二） 了解摇滚乐的发展：介绍70年代朋克和迪斯科舞曲的兴起，80年代音乐MTV，嘻哈和重金属的出现，以及90年代涅槃乐队的另类摇滚 学习量： 2-4 小时/周 难度：简单 第一课：苏醒中的摇滚怪兽（1970-1977） 第二课：黑色流行乐，雷鬼和迪斯科舞曲的兴起（1970-1979） 第三课：主流摇滚乐，朋克和新浪潮（1975-1979） 第四课：我要我的音乐MTV（1980-1989） 第五课：重金属，饶舌和独立摇滚的发展（1980-1989） 第六课：差异化扩大（1990s","link":"/2017/06/11/e8-8d-89-e5-9c-b0-e9-9f-b3-e4-b9-90-e5-85-ac-e5-bc-80-e8-af-be/"},{"title":"草地音乐® 2018城市组织者招募正式启动","text":"草地音乐 草地音乐是一个以城市音乐爱好者为主体的独立活动组织，2009年4月于深圳成立。草地音乐通过户外草坪及室内音乐聚会的形式为热爱音乐的人们提供一个周末的休闲方式，也为非专业和准专业歌手与乐手们提供一个开放式的表演舞台。 草地音乐自成立发展至今，在全国100多个城市已经有超过5万名民间乐手和音乐爱好者加入了我们这个温馨的大家庭。在城市组织者团队的努力下，草地音乐成功组织了上千次草地音乐聚会活动，数百次LiveHouse室内音乐派对。此外还得到数十家媒体，电台与网站的专访与报道，把草地音乐的3F文化传播到更多热爱它的人群当中。 核心文化 草地音乐认为音乐不仅应该被单向收听，更应该成为人与人之间分享、沟通思想的方式，以求产生精神上的共鸣。通过音乐消除人与人之间关于种族、身份、信仰或者其它因素带来的隔阂，通过户外音乐聚会的形式来影响周围的人与社会。 草地音乐以自由开放，清新独立，朋友至上（Free Fresh Friends）为核心文化，致力于通过音乐让不同身份、种族、信仰的人聚在一起，通过开放式音乐活动来影响周围的人与社会环境。 Free（自由开放）— 自由的活动环境，开放的组织形式，平等的交流氛围 Fresh（清新独立）— 清新的音乐聚会形式，独立的活动开展原则 Friends（朋友至上）— 以乐会友，寻找音乐和现实生活中志同道合的朋友 入会资格 无论你是否拥有乐器天赋和技艺，只要你是一个真正的音乐爱好者，都欢迎加入我们。草地音乐是一个全球化的音乐爱好者社群，无论你在哪个城市，只要你身着草地文化衫就会被当地的成员组织所接纳。草地音乐偏好民谣、摇滚、独立等非流行音乐风格，重视优秀的音乐作品，但更重视友情。所有草地音乐成员在组织中地位平等，不以乐器演奏水平做为评判标准。 成员准则 1. 草地音乐的两条高压线分别是发布广告和ONS，以音乐作为幌子的动机不纯者将被取消会员资格，无法参加后续草地音乐活动 2. 草地音乐® 是注册商标，由草地音悦（北京）文化传播有限公司总部持有，用以背书草地音乐全球文化一致性。同时公司将确保品牌的中立属性，全部经费均用于草地音乐文化传播，包括但不限于为城市组织者提供品牌影响力以支持其获得赞助和开展本地经营活动。 3. 欢迎酒吧、场馆、媒体、网站、NGO、基金会、琴行、同城活动等组织与草地音乐开展合作。有合作意愿请发送电子邮件至 marketing@grassu.com 进行咨询 4. 草地音乐不欢迎政治、宗教、种族等容易引发成员间对立的言论，此类言论有悖草地音乐核心理念。另外在参加活动和讨论时请自觉遵守国家有关规定 5. 草地成员可通过城市微信群、QQ群、草地音乐微信公众号等渠道开展交流 6. 草地成员拥有城市组织内私密聚会发起权，但不支持以草地音乐名义发起公开活动 ** 活动形式** 1. 草地聚会 草地音乐常规活动形式。聚会人数一般在30100人。活动主要发布平台为豆瓣同城及微信公众号。活动成员多来自大学及职场新人中的音乐爱好者及非职业乐手。 2. 室内派对 草地音乐定期组织主题派对。如：“地球1小时”环保音乐会、红糖罐圣诞音乐大趴踢、森林公园夏夜烛光派对等主题活动。此类活动由城市团队成员共同策划并分工落实，一般通过与Livehouse、购物中心或公园场地合作的形式开展。 3. 大型活动 根据城市周边资源，组织全天的海边露营派对或集体参加音乐节，乃至举办城市音乐节。如：贵阳草地音乐会—2016苏格兰帐篷集市、郑州草地音乐会—走进五云山等项目。 组织草地音乐对自己有什么帮助？ 1. 媒体采访的机会 草地音乐作为一种新颖的活动形式，经常会得到广播、电视、报刊、网站的报道。借助草地音乐品牌形象，能够迅速提升组织在当地音乐圈的影响力，也便于获得商家与场地赞助 2. 个人领导力锻炼 从常规的草地聚会，到室内音乐派对，再到海边露营／筹办小型音乐节－通过组织不同难度的音乐活动，可以学习和领会组织过程中各种细节，对于提高个人的沟通能力，协调能力，管理能力有非常大的帮助 3. 建立城市音乐圈 既能为喜欢音乐的伙伴们建立一个释放音乐能量的平台，又能把大家聚集起来形成一个开阔的朋友圈。更可以与小伙伴们共同建立实体组织，并获得城市独家经营授权，开展培训、演出、音乐节等落地业务。 加入草地音乐，不仅仅是在组织和参加活动，更是在推动一项使命：通过音乐消除人与人之间的隔阂，实现上世纪60年代嬉皮士们未尽的愿望，重构John Lennon的理想世界。无论你身在何处，通过草地音乐你都能找到归属，结识能够分享音乐和快乐的好友。 申请方式： 填写申请表 申请资料： 联系方式，申请城市 描述国内外对你影响最大的三位歌手/音乐人/乐队以及相应理由 如果你担任了城市组织者，你将如何发展城市活动，请介绍你的思路 组织者公约 1. 草地音乐目前在数十个城市有稳定的组织团队，对于已有团队的城市，不接受新组织者申请和以草地名义开展活动。如希望组织活动，请直接联络当地组织负责人进行申请。 2. 已有稳定组织团队的城市名单请查询 “草地音乐” 微信公众号联系方式一栏，未列入的城市均可申请发起成立分支，并按下方要求申请成为城市组织者。 3. 每个城市有且仅有一个草地音乐组织，学校、公司等分支均隶属于城市组织管理。 4. 任何组织者均可发起新活动形式并号召其他城市组织者联合开展，项目提议可通过“草地音乐”微信号或组织者交流微信群进行提交和发布，召集联合承办方，联合筹集资金与开展项目协作。 5. 任何组织者不得故意损害草地音乐形象，如有成员举报并向草地音乐微信号提交有效证据，经核实后该组织者将失去组织资格，该城市重新接受新组织者登记申请。 6. 城市活动在每年的3月1日12月31日期间，满6个月未进行过公开活动视为组织失能。经申请人提交有效证据后，该城市重新接受新组织者登记申请。 7. 请勿将草地音乐品牌用于低俗营销活动，婚庆、商演请以个人或团体名义开展。 8. 暂不接受广告公司、活动机构等商业机构及代理人申请成为城市组织者。 9. 组织者有权任命组织成员发起活动、发展城市团队、人员分工、合作洽谈、获取赞助、发行草地文化衫、拨片、帽子、徽章等周边产品、以草地音乐名义举办音乐演出或音乐节、建立网站、设立实体经营店铺等。 10. 城市组织者有权建立城市范围内的学校、公司等分支组织，传授组织经验，发展团队。 11. 城市组织经营自负盈亏，在不损害草地音乐品牌形象的范围内允许自由开展落地项目。 12. 任何项目须遵守所在地区法律，草地音悦（北京）文化传播有限公司不对任何可能出现的违法或违规活动负责。 13. 组织者有权申请草地音乐城市官方邮箱如：beijing@grassu.com，领取豆瓣同城城市主办方权限、申请加入草地音乐Teambition协作组，加入全国组织者交流群进行协作与沟通。 14. 草地音乐活动素材包括但不限于文字、图片、海报、音频、视频等，在草地音乐组织内部均视为共享，任何组织者或团队成员均有权进行转载和使用。 15. 个人仅能申请成为所在城市的草地组织者，不接受跨城市申请或代申请。 16. 组织者需年满18岁，并提供居住地证明。 17. 组织者需要对民谣、摇滚、独立音乐有一定了解，最好能演奏一门乐器。 18. 请勿以草地音乐总部名义开展活动，总部仅作为城市间的协调机构，并不具备实体。 19. 除已开展活动城市外，每个城市仅有一名认证组织者，在活动正式开展满一年后可申请草地音乐® 品牌城市独家授权。组织者拥有城市内部争议的仲裁权，确定城市组织发展战略和实施。 20. 城市组织活动范围不限于所在城市内，组织者有权发起跨城市组织合作开展音乐节或演出活动。 21. 组织者有权转让组织者资格给予符合申请条件的特定成员。 22. 城市组织间互相独立，不具备管辖关系，任何城市组织不得妨碍其他城市组织的建立，也不得干涉其他城市组织的独立运作。 23. 组织者有权推荐草地成员申请担任其所在城市的组织者，如果该城市尚未建立组织。 24. 组织者需要认同草地音乐3F文化与全球组织整体性，不支持草地音乐文化的修正或改造。 25. 组织者需要保证草地音乐logo的完整性，不进行修改、拆分或变色，以统一品牌形象对外展示。在保证logo完整性的基础上，城市可根据自身文化特色引入其他部分用于海报或其他宣传品设计。 后记： 对于我们来说，音乐已经成为了生命中不可分割的一部分。而通过音乐认识朋友，更是生活中的一大快事。在我们心中，音乐不仅仅是单向的去聆听，更是一种人与人之间的思想交流方式。而草地音乐的城市组织网络，是用以保障全球音乐爱好者自由交流的枢纽。我们希望有更多的朋友能够认同我们的理念，并在各自的城市建立起草地音乐组织，最终让草地音乐形成一种先锋文化潮流，共同来营造一种积极健康的生活方式！ 官方网站：www.grassu.com 微信公众号：草地音乐 邮箱：marketing@grassu.com","link":"/2017/11/01/e8-8d-89-e5-9c-b0-e9-9f-b3-e4-b9-90-2018-e5-9f-8e-e5-b8-82-e7-bb-84-e7-bb-87-e8-80-85-e6-8b-9b-e5-8b-9f-e6-ad-a3-e5-bc-8f-e5-90-af-e5-8a-a8/"},{"title":"草地音乐 已开展活动城市列表","text":"东北片区 大连 沈阳 朝阳 长春 华中片区 郑州 武汉 新乡 西南片区 贵阳 南宁 冕宁 华南片区 珠海 广州 中山 华东片区 苏州 嘉兴 上海 杭州 东南片区 厦门 华北片区 北京 天津 济南 潍坊 西北片区 乌鲁木齐 海外片区 新加坡","link":"/2017/10/28/e8-8d-89-e5-9c-b0-e9-9f-b3-e4-b9-90-e5-b7-b2-e5-bc-80-e5-b1-95-e6-b4-bb-e5-8a-a8-e5-9f-8e-e5-b8-82-e5-88-97-e8-a1-a8/"},{"title":"草地音乐活动组织素材","text":"草地音乐是一个分布式的全球音乐爱好者组织，任何热爱音乐的人均可主办草地音乐会，以下是活动常用素材，请点击链接下载 组织者手册 组织者公约 Logo设计稿（PSD） 会歌 会歌（钢琴版）","link":"/2019/01/24/e8-8d-89-e5-9c-b0-e9-9f-b3-e4-b9-90-e6-b4-bb-e5-8a-a8-e7-bb-84-e7-bb-87-e7-b4-a0-e6-9d-90/"},{"title":"GrassU专辑I——《破土》","text":"自从草地音乐合辑计划发布以来，我们收到了40多首来自全国各地音乐人的精彩原创投稿。经过草地音乐全国城市组织者的投票后，选出了十首得分最高的歌曲。让我们先来了解一下这些歌曲的创作者和歌曲背后的故事吧！ 为什么要出合辑？ 草地音乐自从09年在深圳成立以来，除了小伙伴们彼此的音乐交流之外，更希望能够尽最大努力来改善中国的音乐环境。而多年以来由于各种原因，很多优秀的作品并没能成为大家耳熟能详的歌曲，他们可能静静的躺在音乐人硬盘或录音笔中的某个角落，或许从此就湮没在时光中… 于是组织者们决定启动草地音乐厂牌，为这些优秀作品提供向乐迷宣传的途径。 我们与其他厂牌有哪些不同之处？ 最近几年由于资本的推动，出现了不少民谣音乐厂牌，然而好作品仍然是寥寥可数。草地音乐的价值观决定了音乐人只有通过作品来说话，通过乐迷的投票来决定去留，而并非为了炒作明星。草地音乐尊重著名独立音乐厂牌4AD的伦理精神： ① 艺人音乐创作、艺术风格、出片计划不受厂牌任何形式的干涉，厂牌完全尊重艺人的创作自由和时间安排 ② 追求唱片独特、完美的艺术品质，致力于开拓全新的音乐风格，发掘和扶持带有实验色彩的新人新音乐 ③ 谨慎的渠道推广策略以保持厂牌的独立性，通过网络媒体合作伙伴来直接传达音乐到听众耳中 虽然厂牌的很多工作人员自己都写过歌，但大家一律不参与投稿，以保证投稿与评审的相互独立性。投票得分采用去掉最高分与最低分取平均值的方法，尽量排除个人偏好因素，公平的去衡量歌曲的优秀程度 NO.1 《我不是克莱普顿》 老T 真名李雅迪，生活在济南的淄博人，音乐工程兼职吉他老师 作为一枚喜爱陈绮贞的半熟大叔，大学时代因为ERIC CLAPTON的不插电现场而潜心学习木吉他至今，时常自娱自乐偷摸写几首歌，而这些用心之作也即将发表 从青熟不懂事，到通晓人情世故，改变的也许只是时间的长度，不变的却是对情感的执着。虽然小T已变成了人们口中的老T，但是他还是他，一个成为自己心中Clapton的半熟大叔 No.2 《故乡》 管今 现居重庆山水间的一个湖南籍音乐人 喜爱诗歌和那些脚印从未丈量过的远方。三万公里的摩托骑行，不仅带他穿越了整个西南，也让他写的歌中镌刻下了，时而低沉，时而激荡的灵魂 他的音乐不止有远方，还有故乡的眷恋和生活的一切。代表作：《故乡》《如来》《黑夜的献诗》 No.3 《沈阳的冬天》 晓超 独立音乐人，出生于辽宁葫芦岛，生活在江南。 仗剑天涯的岁月，他拿起了吉他，先后组建了九月、金钉，明日天晴乐队。如今的身影依然在城市间穿梭，感受过客不被约束的生活，这感觉很酷。演出，不止为了活着，写歌，只为证明活着。不能说没有成名的欲望，但也懂得平凡可贵。他的歌，也许不会让你联想到自己的苦乐。但你却可以想象歌里的景色，他的样子… 代表作：《你搬走了》《沈阳的冬天》《他没见过你》《雾》《你不在我身边》《还有哪里》 No.4 《前方》 马雨阳 27岁的北京青年独立音乐人，雨阳乐队灵魂人物。曾获2012年第二十届“风载我歌行”暨新民谣全国原创歌曲大赛冠军，2012 Rio+20 联合国里约可持续发展峰会全球青年音乐竞赛中国区第二名。学生时代曾登上北京草莓音乐节舞台。 2014年为国内首部空战全高清大型纪录片《碧血祭长空》演唱主题曲《别问为谁》，在CCTV12《见证》与凤凰卫视《凤凰大视野》等栏目播出。2014-2015年多次做客北京人民广播电台栏目专访。2016年1月3日，成为以独立音乐人身份在《新闻联播》上接受访谈的第一人。 代表作：《前方》《摩托车带我出京》《迷失》 No. 5 《春天的荒原》 曾楠 民谣音乐人。自幼学习古典音乐，大学时代开始音乐创作，先后与马頔、尧十三、陈粒等著名民谣音乐人合作演出乐堡音乐节、仙女山音乐节、仲夏音乐季等大型音乐节。其作品收录于豆瓣，百度，网易，QQ，虾米音乐等各大音乐平台，并长期荣登各类榜单前列，被百度音乐编辑誉为“歌里有诗句，也有醉人的风景”。 2014年，翻唱《哭嫁》视频被网友上传优酷，两天过百万点击率；2015年，首发单曲《梦》获新浪音乐新人榜推荐；单曲《我在重庆的冬天给你写信》网易原创榜连续两周排名前十；单曲《漫步的人会一起老去》百度音乐人独立榜第28周榜单前十；单曲《谜语》《春天的荒原》微博音乐人首发连续两周排名第一 No.6 《很久以前》 陈创丰 独立音乐人，吉他教师，现居广州的八零末汕头人。 中学开始学习吉他，大学开始创作。毕业后陷于都市上班族的朝九晚五生活，却终不弃心中音乐之图景，毅然选择辞职，成为一个自由职业者，专心弹琴写歌。卧室变成录音棚，自己完成词曲编混录唱，把生活变成音乐，把故事变成歌。 代表作：《我们的生活充满阳光》《永远》《影谷之旅》《沉默的时光》 No.7 《今夜晚风轻送》 陈震 河南出生长大，现居广州，“二分之一”自由音乐人。 大学毕业后，白天认真工作，晚上抚琴唱歌，周末拜师学艺，活在现实与理想之间。音乐之路因为命运而变的坎坷：2012年亏本几万发行翻唱加原创专辑；2015年7月举办个人原创专场却中途停电，观众走失大半，但目前依然坚挺执着！虽有着多愁善感的艺术家气息，却还是剩男一名 代表作：《今夜晚风轻送》《房奴之歌》《活着是为了什么》 No.8 《寂鸟》 俅其 唱作人/吉他手/编曲制作/平面插画师，来自广东罗定的九零后，15岁开始自学吉他迈入音乐世界。考取的却是华南农业大学展示设计系，期间自资发行创作专辑《HOLLOW MAN透明人》并包办所有词曲/编/制/后期及平面设计。 作为一名插画师，“我只是把画面的声音打印到耳朵里而已”。作品风格杂样，除了流行、摇滚、民谣，甚至迷幻、说唱等等都有尝试。歌词富有哲理，逻辑慎密，曾有乐迷评价其“不颓废，不煽情，不狂喜”，却句句入心。代表作：《猜&amp;拆》《婚纱》《截拳道》 No.9 《跟我走吧》 侯康 北京城北八零后独立音乐人。工作数载，从未迷失。仍旧保持着对声音的热情和敏感，怀揣着青春时的摇滚梦，走的却是一人一琴的民谣路。写过青涩的练习曲，也唱过烂街的口水歌。如今，他只愿诉说着时间的沉淀，和那些岁月中的心和事。执着于生活，执着于自由，执着于一切有态度的表达。 代表作：《赶在七月之前》《鸟与人》《带你离开》 No.10 《小草的party》 上面有人乐队 来自国父故乡广东中山的独立乐队，他们相遇相识并相爱于中山草地音乐会。 缘起2012年，经过无数个排练磨合努力不懈（顺便宵夜）的夜晚，如今已成长为本地一只不可小觑的实力派。第一次演出机会是由于“上面有人”，所以直接美其名“上面有人乐队”。乐队风格随性，天马行空，期待更多地表达生活。 代表作：《毕加索小姐》《浮》《我还是多喝几个算了》","link":"/2017/09/02/grassu-e4-b8-93-e8-be-91i-e3-80-8a-e7-a0-b4-e5-9c-9f-e3-80-8b/"},{"title":"GrassU之 大连","text":"2015年04月26日 ——《文艺大连》直播间里的草地音乐会 人间四月天，清新而又婉约，伴随着一丝春日的清凉和青草的芬芳。 《文艺大连》迎来了【大连草地音乐会】的代表们：胡子、小红帽、咸菜、字母、毒药、由由、谈谈、小熊、祥子、猫悄悄、刘进、秦梓然、曹冠群、震宇、亚麻色头发的女孩、小八、虫子、王诗雨、大胆、小艺、MT。 https://www.youtube.com/watch?v=wXsuaWiaWN4&amp;feature=youtu.be 草地音乐会的Logo上写着“grass u” 意义在于草地音乐希望把所有喜欢音乐的人汇集到一起。 这种理念和组织者“胡子”早期创建大连草地音乐会的理念不谋而合 曾经在悠闲的周末，在天蓝海阔的大连，能有十几个朋友坐在一起谈谈吉他，玩玩音乐是“胡子”的一个梦想 没想到幸福来得这么快，越来越多志同道合的朋友加入到草地音乐会中来，现在草地的队伍还在不断的壮大， 用他的话说“这是我们大家共同喜欢的东西” 2016年04月17日 ——大连草地音乐会X Uber 一键呼叫真人图书馆 每段人生都是传奇 阅读之前没有真相 Uber大连邀请你 让我们一起借阅下面五本真人图书 令人羡慕的“稳定”标签远不能概括他 吉他和梦想 流浪和远方 这才是一个吟游诗人该有的信仰 他说 阳光这么好 想和你一块儿去跨海大桥浪一浪 你也许十分熟悉他的声音 那个在大风夜晚温暖了你的电台 即将穿越调频 来到你的身旁 带着耳朵来见他 一路走走停停 一路说说笑笑 ![](http://mmbiz.qpic.cn/mmbiz/OEyA76LYd8wkzII73v11iaVicIDRPOyoVy2ffiaXoPGSN6ribUzp7yNOIXFayRqNqDia7EoY1upg2JTF5icNcwpEw7lQ/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1) 不会用Ai 却创业做了设计师 天马行空 也是文艺小青年 又少女又酷 大概说得就是她了 **请你带着一颗不安平庸的心** **和MOMO一起 聊创业的心 聊文艺的事** ![](http://mmbiz.qpic.cn/mmbiz/OEyA76LYd8z8icvRPXsia1xlTPlcAPPKneKBtLGrbTLH0tBJYGJYiaqymISGKHd6AYLPFTD4ibM4QQkcwibVs2r2tmQ/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1) 贝加尔湖畔月光如水的宁静夜晚 斯里兰卡阳光明媚的沙滩海洋 她边阅读边行走 看到这世界最真实的模样 世界不在地图里 而在行走的故事里 和她一起 去看一看 ![](http://mmbiz.qpic.cn/mmbiz/OEyA76LYd8wkzII73v11iaVicIDRPOyoVyMMmoeLWiaEm3Zldt841a7dHeLqvbksWRsr1pQQc14m7ZiaR1IQTia1y2g/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1) 他是一份地图 独属于大连 又好像“民间高手”这个词就是用来形容他 一身江湖侠气 却又心怀正义 **来听他说说念与坚持** **还有正义的江湖故事** 打开UberA**PP，在滑动选项中选择“真人图书馆**” 呼叫成功之后不需要支付行程费用 就可以享受到UBER优选车型行程（有豪车哟） 和专属你的一次真人图书馆体验 上车聊聊天 还有小礼物送给你 来体验吧，你不会后悔 音乐人——钟大桐 “我是个很酷的人” 第一次见到大桐是在引路人酒吧的“鎏金岁月”活动， 当时印象最深的是大桐的大高个和大长腿，还有就是大桐标志性的笑容哈哈哈。 记得大桐唱了一首《董小姐》让小编觉得：“哇，这个人真酷。”大桐的嗓音真的很有辨识度，声音低沉，浅吟低唱，听起来很舒服，真的像是在唱一个故事给你听。 后来通过手写文案的征集才知道，大桐不但歌唱歌好也写得一手好文字！ 大桐是从什么时候开始接触音乐的？ 小学的时候就喜欢听安静的歌,初中的时候发现自己喜欢节奏稍舒缓一点的,到了高中才知道,原来自己爱的音乐叫民谣。不唱歌就会很空虚。 那是什么时候有了人生中第一把吉他？ 大一的时候有了第一把吉他，弹吉他会让我忘记时间。虽然弹的不太好,但总觉得自己在做一件非常有意义的事。 我觉得大桐的原创很好听现在已经有几首原创歌曲啦？ 有10首左右的原创demo ,但现在还只有一首是编曲的,用心做的，它叫《夏贝塔》，是一首写给除了我妈妈以外,对我最最重要的女人。我觉得我的人生已经不会再有什么对的人出现了,我的人生可能就是这样平庸无奇了,我注定要这样平平淡淡的走下去。突然这个时候,我遇到了一个人,她懂我的所有难过,我说上句她总能接上下句,并且给我反弹回来,我们有说不完的话,，彼此分享彼此的故事。然后发现,我们的经历出奇的相似。我觉得我找到了宝贝,但只是好朋友不是女朋友哈哈哈任何难过的时候,遇到困难的时候,我的生命中都有这样一个人,陪我走过很难熬的一段时光。有一天很想她,拿起吉他,只用了两分钟,就把这首歌写出来了。当天就去录制出来了。没有任何犹豫,嗯,后期投入了很大的经历,因为自己能力有限,这已经是自己现阶段最大水平的作品了。 《夏贝塔》👇👇👇 [audio mp3=”http://www.grassu.com/wp-content/uploads/2017/09/【GrassU】钟大桐——“我是个很酷的人”.mp3&quot;\\]\\[/audio\\] 你是怎么知道草地哒？ 有一天我在翻朋友圈,看到了一个陌生男子的转发,我就点进去看,发现有个免费的音乐活动,大家聚在一起唱歌。我刚好没有事情做,就按照地址过去了。然后就认识了你们这一帮。真的，超级无敌幸运。非常非常感谢草地,胡子哥是个好人。那次“鎏金岁月”的活动我印象最深刻的就是鹏鹏**大胡子鹏鹏**觉得挺厉害的,会打鼓,会弹琴,会呼麦,长得也超级爷们,喜欢大胡子哈哈哈！ 有什么话想对大连草地音乐会说~ “胡子”是个好人。这个世界上免费的东西太少了,对于热爱的音乐,把大家聚集在一起欢声笑语，真的太不容易了。真的感谢胡子哥,草地有这样的带领人,我相信会越来越好的。还是那句话,但凡草地有需要我的地方,我都愿意全身心的付出。因为胡子哥是个好人,因为草地是一个有意义的组织。 那除了音乐还有什么特别喜欢的事情？ 篮球，旅行，吃！最最喜欢的城市是厦门，沿海城市,夏季炎热,超级无敌喜欢。其次就是重庆,喜欢那里的音乐气氛,小街道,绿树,都非常非常喜欢。 未来的未来关于音乐你最想实现一个什么愿望？ 全国巡演！！！ 音乐人——乐乐 “没人能懂你心中的幻想，不如这样安静的凝望” 第一次见乐乐是在啤一客酒吧，那次也是小编第一次来参加草地的活动，一切充满了未知和新鲜。 乐乐是第二个上场，唱了《丢手绢》和《长大以后》，听过之后觉得乐乐给翻唱的所有歌曲都赋予了不一样的灵魂，乐乐的原创更是让小编欲罢不能，每一首原创都极其细腻，不仅编曲细腻，演唱也细腻至极。 你是什么时候开始接触音乐的? 这个很早了，要是从弹琴开始算的话应该是02年左右。对吉他感兴趣是从01年的冬天，看见一个同班同学帅气演奏开始的。那个时候我们上高中，他很瘦，我也很苗条，我就想我要也背一把电吉他也一定很帅！ 那大学的时候尝试过写原创吗？ 那时候自己做电声乐队，写过很多歌，大学毕业后就自己弹琴了，弹弹木吉他。那个时候的原创前期写过一些新金属，说唱曲风，后来就是写英伦，funk曲风，但现在的原创一般都是流行和民谣，主要是因为电声创作更加依赖团队。现在也没有对的人也没有合适的时间，电声这一块荒废了，家里的电吉他也就闲置了，如果有机会还是想做电声。 到现在大概有多少首不同风格的原创了呢？其中最满意的是哪首？ 大概七八种风格吧，演出过的有10几首吧，剩下的都不记得了。最满意的是light on，一首英伦曲风的歌。这首歌的创作背景就是，上学快毕业了，对未卜的前途有些迷茫还有些期望就写了这首歌。 那又是什么时候和草地结缘的呢？ 11年年底的时候认识“胡子”，在一次百度贴吧认识的，感谢因特网。 第一次参加活动还记得是在哪吗？ 在十五库二楼，第一次就上去唱了歌，那时候只有几个人草地给我的感受就是，一个有共同爱好的朋友团体。 未来对自己的音乐有什么期望嘛？ 期望可以写多一点歌，录一录音，给自己留个纪念。希望感谢胡子大哥对我的帮助，愿胡子永远英明神武！草地人才辈出！另外，我的音乐还是不太成熟，希望自己能能多写出发自内心的歌。引路人酒吧以后会办开放日，欢迎草友们来店登台。 原创歌曲《给四喜的歌》👇👇👇 更多内容请关注大连草地公众号 微信搜索大连草地音乐会 大连草地qq群：219502015","link":"/2017/09/02/grassu-e4-b9-8b-e5-a4-a7-e8-bf-9e/"},{"title":"GrassU之  杭州","text":"杭州草地 音乐人——管今 那些被露水打湿裤管的清晨 那些被萤火虫点亮的夜晚 那些曾经 过往的人 那是我再也回不去的故乡 那是我再也回不去的远方 ——管今 《故乡》初次知道管今实在2015年十月份，当时大家正一起兴致勃勃筹备草地音乐合辑，重庆的组织者然总推荐了一首《故乡》，创作者正是管今。那张合辑里，最打动我的也是这一首歌，这一句句歌词，唱的仿佛就是我自己。 今年九月初我去了重庆，见到了管今 他话不多，举手投足间有点像许巍，一开口唱歌却豪迈的像喝醉的侠客 他的歌少有哀怨痴缠的儿女私情，多得是对这片苍凉大地的炙热情感 当他背着他的琴骑上摩托车走过那些村庄，那些荒芜的时候，遍地就都是远方了 我们没有多说过话，只知道大家都叫他管老师，因为他曾是一名山村支教老师，在城口 于是他在那些雨中对酒当歌的不眠夜里，写着这儿的四季变换和物是人非 网易云音乐搜索管今 2016年09月24日 ——你听起来很好“吃” 在这个充满诗意的时节 我们为你准备了一道道养膘特餐 以慰这一个多月的寂静与落寞 ![](http://www.grassu.com/wp-content/uploads/2017/09/IMG_0448-211x300.jpg) 2017年04月25日 冬去春来，生机盎然 我们带着认真与诚意 更注重活动地点的选择和过程的把控 送给大家一场 晚春 复古音乐派对 ![](http://www.grassu.com/wp-content/uploads/2017/09/IMG_0449-210x300.jpg) 2017年07月13日 ——Never let the sound buried deep in the earth 我们从西湖边开始 到西溪湿地，到宝石山，到滨江 到钱江新城，到loft49 草地音乐会的足迹遍布了杭州城 ![](http://www.grassu.com/wp-content/uploads/2017/09/IMG_0450-223x300.jpg) 今天我们要举办一场小型音乐节 专业的场地专业的设备 草地音乐会 我们等你 更多内容请关注杭州草地音乐 微信搜索杭州草地音乐会 杭州草地qq群：181170722","link":"/2017/09/01/grassu-e4-b9-8b-e6-9d-ad-e5-b7-9e/"},{"title":"GrassU之  珠海","text":"珠海草地音乐会 ——手绘回忆录 by Yang 在这座城市的某些人群里 新鲜自由的音乐氛围产生 在每个人的大脑里发酵 形成回忆。。。 这秋冬甚短夏季漫长的城市，汹涌的人群 渐渐错失了的激情和年轻的身影 这一切， 要怎么去呐喊？要怎么发声？ 属于自己的声音，属于自己的旋律 那些本该有的回音，本该有的交流 唱与畅，并不是只停留在记忆里 其实也可以很简单： 唱歌，赋予了我挣脱一切的力量， 让生命得到了解放 音乐的世界里，我要像梦一样自由 追逐我的音乐梦想 追逐音乐梦想的路上，专注又执着的每一个平凡， 酸甜苦辣，尽在其中，而那个自己却也最美丽 亲爱的朋友，有你的陪伴 音乐路上 不再孤单 这是属于我们的歌， 每一句都动人心弦， 从白天到黑夜， 从春季到冬季 音乐一直都在 ——活动篇： • 2014/03/29——The Earth Hour • 2014/05/18 ——不再让声音埋于泥土 • 2014/08/23 ——后会有期 最美的时光 • 2014/10/02——天凉秋好 • 2015/01/18——Light Up The Hope • 2015/05/25 ——“美好的旋律”两周年分享会 • 2015/08/23——Heal the World • 2016/04/30 ——“唱跑初夏的暴雨”弹唱会 ![](http://www.grassu.com/wp-content/uploads/2017/08/IMG_3904-300x225.jpg) • 2016/11/27——“越玩越嗨” • 2016/04/28 ——既然青春正好 • 2016/06/18——Father’s Day！ • 2017/07/08——流浪动物公益 更多内容请关注珠海草地微信公众号 微信搜索珠海草地音乐会 珠海草地音乐会qq群：198695212 珠海草地【GRASSU ROOM]】现已开放！ From 1pm —— 10pm 地址：南屏镇天朗海峰1栋4楼 410室 原创音乐聚会空间 乐器培训 皮艺手作 阿卡贝拉人声合唱团…….","link":"/2017/08/26/grassu-e4-b9-8b-e7-8f-a0-e6-b5-b7/"},{"title":"GrassU之  苏州","text":"2014年09月13日 ——我从海上来 海，总是被许多人向往 铺天盖地的蓝让人心碎 也许你没亲自见过 这些，都不重要 重要的是我们有一颗 面朝大海的心❤️ 2014年12月20日 Wish you were here dreaming with us Wish you were here playing with us Wish you were here singing with us. ![](http://www.grassu.com/wp-content/uploads/2017/09/IMG_3929-300x200.jpg) 2015年09月12日 ——处女座 处女座的伙伴们 集体过生日吧 在这个处女座的午后 ![](http://www.grassu.com/wp-content/uploads/2017/09/IMG_3930-300x200.jpg)2015年11月28日 ——吉他教学课堂 教学曲目：《南山南》 活动流程：自我介绍 乐理介绍&amp;吉他练习 自由练习&amp;提问 show case ——新年寄语 歌里唱到： 时间原来就是这么简单，轻易的改变我们的笑脸 ——《时光流转》 2016年愿所有的GrassUer们，笑容依旧，初心不变 不管到哪里，音乐都在草地上等着你 还有扥着你的草地音乐的小伙伴 明年期待大家一起玩音乐，吃饭聊天，一起high 2016年12月17日 ——圣诞party 今年，在这里 等你，我，他还有她 一次开心的聚会 一次别样的记忆 一次心灵的旅行 2017年03年12日 ——认真老去 别错过年轻的疯狂 时光很匆忙 别错过日落和夕阳 不论在哪里 来不及认真的年轻过 就认真的老去 有一次和你擦肩而过 一毫米的距离 2017年03月25日 ——What a difference a day makes 一天有什么不同 不都是1440分钟 带给我们喜乐和欢笑 有时候，可能是音乐！ ![](http://www.grassu.com/wp-content/uploads/2017/09/IMG_3934-273x300.jpg) 2017年06月11日 ——B what U wanna B 我们都拥有一个美好的梦想 我们为之生存 你不会知道生活会给你带来什么 我知道你会到达顶峰 来吧，现在和我一起唱歌 这个周末我们在湖边相见 2017年07月08日 “随便哪个人” 弹起琴 唱起歌 打起鼓 跳起舞 2017年08月29日 前段时间上映了银河护卫队2 在重温第一部时爱上了这首歌 ——Hooked on a feeling 我被这感觉勾上了 我对着信仰感到兴奋 这个周日让我们一起 被音乐勾上！ 更多内容请关注苏州草地音乐 微信搜索苏州草地音乐会 微信qq群：219493250","link":"/2017/09/01/grassu-e4-b9-8b-e8-8b-8f-e5-b7-9e/"},{"title":"GrassU之  贵阳","text":"首先奉上贵阳草地生日趴视频🎈🎈🎈 https://www.youtube.com/watch?v=lqBhAt1lTNI&amp;feature=youtu.be 2014年04月19日 贵阳草地音乐会春日生日party 2014年05月24日 ——献给父母的歌主题聚会 👉 让我们一同在歌声与旋律中 歌颂父母 感恩父母 2014年08月23日 ——关于 ❤️ 爱 你是我心内的一首歌 瞬间开启花一朵 在我心内留下一首歌 思念汇成一条河 2015年03月28日——春风和煦 能见蔚蓝 👉 慢 放松 不插电 享受音乐 和朋友一起 搞一场小聚会 你准备好了 那就来吧 慢下来 呼吸 咚 2015年10月25日 👈 ——午后万圣节 露出你的猫耳朵或者吸血鬼獠牙 穿上斗篷骑上扫把 提上属于你的南瓜灯 成群的蝙蝠会给你引路！ 2016年04月15日 ——大学城活动第一弹！ 👉 2016年08月20日 👆 ——浪漫苏格兰 牧场帐篷集市草地音乐会⛺️ 2017年04月30日 👈 ——“听见时光”电影音乐会 一部电影结束 余音绕梁的总是那些电影里恰到好处的旋律 在某些旋律响起时 你的脑中是否会浮现一段电影画面 音乐人专访 之 —— 周尖尖 &amp; 庄俊峰 我叫周尖尖（非本名） 贵阳草地音乐会组织者/独立音乐人 做过人力资源、现在又做回财务的老本行 没有乐理知识 靠着五官通感写着不流行的歌 他是我的搭档——庄俊峰 来自江西新余 擅长即兴伴奏，吉他编曲，风格多变 本职吉他老师，自由音乐人 为台湾文艺沙龙“感懒树”系列编写曲同名歌曲《感懒树》。 好听的歌👇[audio mp3=”http://www.grassu.com/wp-content/uploads/2017/08/周尖尖庄俊峰行走的光Indie-music音乐专场.mp3&quot;\\]\\[/audio\\] 2013-2017 独立完成原创音乐录制《行走的光》专辑8首歌及4首单曲，主要收录在网易音乐、小样儿Demo、Echo、九天音乐中。2015年参加音乐圈和小咖秀的线上活动。 网易音乐人 ECHO音乐人 小样儿Demo音乐人 九天音乐人 啪啪音乐圈音乐人 代表作有：《一个人的旅行》、《与我无关》、《故里》、《懒人歌》等 更多内容请关注贵阳草地公众号 微信搜索贵阳草地音乐会即可 贵阳草地qq群：262531197","link":"/2017/08/23/grassu-e4-b9-8b-e8-b4-b5-e9-98-b3/"},{"title":"GrassU之  长春","text":"（by 长春草地音乐会 唐江） 2014年05月18日 👈 ——在五月末醒来 以民谣为名 助力青春 让我们在春末夏至的时光里 弹琴给压抑的自己 给心爱的姑娘 给无聊的世界 给奋斗的青春 2014年08月11日 ——王晓蓝和他的朋友们 👉 民谣专场 不在让耳朵深埋于泥土 弹吉他的博士 玩学术的歌手 2014年11月01日 👈 ——不给糖就捣蛋 Happy Halloween！ 带着你的獠牙 骑着你的扫把 来吃糖弹琴吧~ 2014年12月22日 ——wish you were here 👉 圣诞专场 一起温暖你唱醒你 2015年09月12日 👈 ——we are back！ 想在开学后继续假期的狂躁么 想邂逅志同道合的朋友么 我们找的就是你！ 只要你有一颗狂野自由热爱音乐的心 就请跟我们一起拿起吉他唱歌吧 2015年10月05日 ——凉风有信秋月无边 👉 see you again 岁月和光阴在这 音乐和我们在这 我们彼此真诚 热爱音乐也热爱生活 2015年12月26日 👈 ——向天再借一个圣诞节 礼物交换party 来弹琴唱歌收礼物吧~ 2016年05月15日 ——草地の集会 👉 野餐？音乐？ 春日一刻值千金 带着吃的和你自己 来！私！会！ 2016年09月03日 👈 ——回忆岛 • 来浪 妙不可言的相遇 在音乐里诉说彼此 敞开心扉拥抱温暖 2016年12月24日 ——太阳之歌 👉 温暖你 离开或来到这个城市的人 在秘密通道 平安夜不插电 公益卖唱 2017年05月07日 👈 ——春之音符 冬去春来 生机盎然 对于东北来说 这个春天来得实在迟了一些 不过有草地音乐！ 让我们一起迎接春天 欢迎来“草” 北国之春 ——长春草地音乐会🎉🎉🎉 https://www.youtube.com/watch?v=D8wyVJ0Ostw&amp;feature=youtu.be 更多内容请见长春草地微信公众号 微信搜索 长春草地音乐会 长春草地qq群：227337142","link":"/2017/08/26/grassu-e4-b9-8b-e9-95-bf-e6-98-a5/"},{"title":"GrassU之   上海","text":"[audio mp3=”http://www.grassu.com/wp-content/uploads/2017/08/上海草地音乐会.mp3&quot;\\]\\[/audio\\] （来自上海草地 “酱油”同学的 《贝加尔湖畔》） 2014年05月24 ——迎接夏天的味道 👉风雨中泥泞却畅快的迷笛 骄阳下突至太阳雨的草莓 也许当我们带上乐器团座在一起 那便是我们自己的音乐节了 这也是草地音乐的初衷 2014年06月04日 👈 ——绿色的下午 我们唱在风里周末连续下雨的上海 感恩天公作美 派来风吹走了乌云 ☁️☁️☁️ ![](http://www.grassu.com/wp-content/uploads/2017/08/IMG_3813-300x225.jpg) 2014年12月24 ——Let’s A Cappella! 👉 上海草地第一期阿卡团开团啦~ 像是回到了校园 音乐 鲜花 咖啡 你 2015年03月08日 👈 ——我们都是迎春的草 露花烟柳 春思浓如酒 几阵狂风新雨后 在这个周末 我们丝毫不害羞的一同“思春——” 2015年06月27日 ——在盛夏来临的前一天 一起天台BOOM 👉 魔都下着雨的星期六 你那边现在是几点 享受着大家唱给我的歌 你和我是平行线 天台才是我们的交汇点 2015年07月22日 👈 ——周日我们去“海边” 不穿花花不给来 现场会有两位“门神” 如果你不够“花” 就只能和你say bye-bye、 🌹🌹🌹 ![](http://www.grassu.com/wp-content/uploads/2017/08/IMG_3817-209x300.jpg) 2015年09月19日 ——粉红色的你 👉 这是一个恋爱的季节 空气中充满粉红色的泡泡 好久不见的小草们 该出来练(lian)琴(ai)了！ 2016年05月12日 👈 ——拔你心里荒草种下一颗夕阳 微风好 夕阳好 有歌 有你 2016年08月15日 ——“你听起来很好吃” 👉 秋膘渐起之际 请来点瘦身剂！ 2016年11月03日 👈 ——“月光音乐会” “小时不识月，呼作白玉盘 又疑瑶台镜，飞在青云端” 这一次我们将在月下 尽兴一场不插电的音乐会 与每一位热爱音乐的你 2017年4月22日 ——让你感觉美好 就是全部的意义 👉 “你是人间的四月天 笑响点亮了四面风 轻灵在春的光艳中交舞这变” 2017年06月16日 👈 ——在美术馆里 来一次不插电 在喧嚣的上海 可以静静地enjoy一次不插电 是一件很难得事情 我们更加珍惜每一次不插电现场的机会 上海草地宣传片👇👇👇 https://www.youtube.com/watch?v=CqbpHJBZvz0 更多内容请关注上海草地公众号 微信搜索上海草地音乐即可 上海草地qq群：109542114","link":"/2017/08/22/grassu-e4-b9-8b-e9-ad-94-e9-83-bd-e4-b8-8a-e6-b5-b7/"},{"title":"GrassU之 Singapore","text":"草地音乐 MIX 新加坡FM88.3Jia Radio 组织者—“七号” in China 我在北京读本科的四年都是在学校的音乐社团里度过，从社员到社长，从学校小舞台到北京的大型舞台，让我深深感受到音乐能拉近人之间的距离，在参加了北京草地音乐会的活动后，更是让我找到了一种归属，草地的理念不就是我对音乐一直以来的认知么，不论身份地位，种族宗教，我们都能在自由融洽的氛围里，碰撞出不同的火花，这就是音乐的魅力 In Singapore 在新加坡的短短半年里，我不仅参加了多个本土歌唱比赛，还参加了NUS的社团活动，认识了很多来自不同国家的音乐伙伴，本来我对音乐及表演都是一种玩的心态，但来到这里，看到大家对音乐的认真以及新加坡音乐行业的潜力，我也开始想认真提高自己的演唱或创作能力，真正放手做自己的音乐 （右1为“七号”2017年在NUS国大民谣） 2917年08月06日 ——平凡之路 还记得我们的初中么 为了让更多不同风格的音乐人 在草地音乐不停尝试不停创造 这次我们的伙伴们会将《平凡之路》 REmix重新编曲展示给大家 活动精彩瞬间 活动花絮👇👇👇 https://www.youtube.com/watch?v=ONL22v8IpZE&amp;feature=youtu.be 更多内容请关注新加坡草地公众号 微信搜索新加坡草地音乐会","link":"/2017/09/02/grassu-e4-b9-8b-singapore/"},{"title":"GrassU之  NewYork","text":"2016年04月24日 ——Music Showcase+Open Mic “会说话的匹克”主题Music Party 想撩同样有情怀的音乐小伙伴？ 寻找你下一个乐队的同伴？ 没有人一起去看演出？ 来纽约草地音乐会！ 乐队阵容： **Will You Dream About Electronic Sheep** 又名WYDAES，来自纽约的器乐摇滚乐队。乐队名字来源于Philip K Dick 的科幻小说【仿佛人会梦见电子羊吗】，意在讽刺迷失在电子，商业空间中的人群。乐队的创作不拘泥于形式和流派，从一段意境和旋律出发，融合任意加到好处的风格来完整表达音乐的思想和画面。乐队作品中带有后摇，数摇，前卫，迷幻等元素 ** ![](http://www.grassu.com/wp-content/uploads/2017/09/IMG_0452-300x195.jpg) ** **Mr. Cake** 在纽约颇有知名度的华人流行摇滚乐队，六位成员来自不同的地方，在华人演出现场结识 ![](http://www.grassu.com/wp-content/uploads/2017/09/IMG_0453-300x200.jpg) **Untopia** 来自哲学系的主唱，已经签约摇滚乐队的吉他手，登台过草莓音乐节的鼓手，发过单曲的bass手，每个人的音乐风格不尽相同，包括金属，摇滚，流行，民谣 2016年05月06日 ——玩转WeZone 毕业季，借没救狂欢，用音乐告别 悉数经典老歌的旋律 让所有想说的话在这一刻变成跳动的音符 一句撩人心弦的歌词 亦或是一辈早已酝酿的美酒 ![](http://www.grassu.com/wp-content/uploads/2017/09/IMG_0456-189x300.jpg) 2016年05月20日 ——不插电表白Music Party 无所事事的周五夜晚 EDC电音节狂欢之后 换一种口味 弹弹琴 说说爱 5月10日 8点 怀念不如相见 更多内容请关注纽约草地公众号 微信搜索纽约草地音乐会","link":"/2017/09/02/grassu-e4-b9-8b-newyork/"},{"title":"近期（2017.11.17-30）城市活动预告","text":"杭州 活动时间：2017年11月30日 周四 活动地点：MAO LIVEHOUSE 吉林 活动时间：2017年11月17日 周五 18:00 - 活动地点：北华大学北校区报告厅 吉林草地音乐会×吉林市经济广播电台FM89.3都市110频道 高校巡回音乐会 第二站 领票方式 ：转发微信活动图文至微信朋友圈，并截屏。凭截屏领取。 门票发放时间：11月15日（周三）13点—15点 门票发放地点：北华大学北校区二教2217 上海 生活.创造.家 Hanyi&amp;Liz 仓库中的婚礼演唱会 活动时间：2017年11月18日 周六 活动地点：外滩老码头区 水舍 费用：免费需预约 曾活跃于杭州草地音乐会的Hanyi和Liz是一对夫妻档的原创音乐人，11月18日，他们将在水舍，举行他们的婚礼。这样一对热爱音乐的人，可能没有比用一场演唱会更合适的仪式来开始新生活了，于是就有了这场 仓库里的婚礼演唱会 。他们把共同的生活态度通过这场演唱会展示给所有的朋友，并且也想展示给世界——“你可以成为你想成为的任何人”。 这场婚礼演唱会免费需要预约，请联系上海草地音乐会。 深圳 深圳草地音乐，2017全新起航 活动时间：2017年11月25日 周六 16:00-19:00 活动地点：龙岗区求水山1983创意小镇，龙岗区南新路1号 大门口集合 深圳音乐爱好者聚集交流学习，为大众表演音乐。吉他弹唱为主，拒绝伴奏带，现场live，真弹真唱。欢迎深圳地区广大音乐爱好者围观，也欢迎想表演的朋友去表演(提前联系我们)。现场提供吉他，贝斯，手鼓，其他乐器需要的请自理，可以插音响，请自备连接线！！！活动全程免费，公益为主，个人消费自理。另外请尊重彼此，爱护环境卫生和公共秩序。期待大家的参与，感谢！！！ 苏州 活动时间：2017年11月18日 周六 活动地点：苏城咖啡，怡家乐2楼，工业园区金鸡湖商业广场1-511号 室内活动：饮料酒水自理，最后一起买单有打折（暗号：草地音乐） 天气状况：多云转晴，10°-15°，北风3-4级 集合地点：苏城咖啡 集合时间：19:00，请迟到的同学自行寻找组织 活动内容：弹唱 参与者：音乐爱好者 户外爱好者 活动形式：随性弹唱，交流心得，分享自己拿手曲目 ★草地音乐®声明★ 1. 草地音乐会高压线是发广告和求ONS，尤其是借着音乐幌子动机不纯者秒踢 2. 草地音乐会重在真诚与独立，有将音乐会进行商业化运作想法的，请绕道 3. 欢迎场馆、媒体、网站、公益组织、基金会与草地音乐开展合作， 如有合作意愿请联系marketing@grassu.com 4. 草地音乐® 是注册商标，请勿未经批准打着草地音乐名义组织活动","link":"/2017/11/16/%E8%BF%91%E6%9C%9F%EF%BC%882017-11-17-30%EF%BC%89%E5%9F%8E%E5%B8%82%E6%B4%BB%E5%8A%A8%E9%A2%84%E5%91%8A/"}],"tags":[],"categories":[{"name":"草地文化","slug":"草地文化","link":"/categories/%E8%8D%89%E5%9C%B0%E6%96%87%E5%8C%96/"},{"name":"城市专栏","slug":"城市专栏","link":"/categories/%E5%9F%8E%E5%B8%82%E4%B8%93%E6%A0%8F/"},{"name":"其他内容","slug":"其他内容","link":"/categories/%E5%85%B6%E4%BB%96%E5%86%85%E5%AE%B9/"}]}